{
	"뷰티풀</w>": 1,
	"보이</w>": 2,
	"“아름다운</w>": 3,
	"소년이</w>": 4,
	"있었어.</w>": 5,
	"불행히도</w>": 6,
	"소년은</w>": 7,
	"끔찍한</w>": 8,
	"병에</w>": 9,
	"걸렸어”</w>": 10,
	"열렬한</w>": 11,
	"독서가이자</w>": 12,
	"재능</w>": 13,
	"있는</w>": 14,
	"예술가</w>": 15,
	",</w>": 16,
	"운동을</w>": 17,
	"좋아하는</w>": 18,
	"모범생</w>": 19,
	"닉.</w>": 20,
	"12살</w>": 21,
	"때</w>": 22,
	"손을</w>": 23,
	"댄</w>": 24,
	"약물에</w>": 25,
	"어느새</w>": 26,
	"중독자가</w>": 27,
	"되었다</w>": 28,
	"“다행히도</w>": 29,
	"아직</w>": 30,
	"이야기는</w>": 31,
	"끝나지</w>": 32,
	"않았어”</w>": 33,
	"아들의</w>": 34,
	"중독이</w>": 35,
	"자기</w>": 36,
	"때문이</w>": 37,
	"아닐까</w>": 38,
	"자책하던</w>": 39,
	"데이비드.</w>": 40,
	"눈물</w>": 41,
	"흘리며</w>": 42,
	"포기하는</w>": 43,
	"대신</w>": 44,
	"세상의</w>": 45,
	"전부이자</w>": 46,
	"모든</w>": 47,
	"것인</w>": 48,
	"닉의</w>": 49,
	"끝까지</w>": 50,
	"붙잡는데...</w>": 51,
	"개봉일</w>": 52,
	"언제인가요</w>": 53,
	"?</w>": 54,
	"앓다가</w>": 55,
	"죽겠어요..</w>": 56,
	"티모시..</w>": 57,
	"하루</w>": 58,
	"빨리</w>": 59,
	"개봉하라..</w>": 60,
	"개봉만</w>": 61,
	"기다립니다..</w>": 62,
	"스티브</w>": 63,
	"카렐과</w>": 64,
	"티모시라니..</w>": 65,
	"개봉언제해요</w>": 66,
	",,</w>": 67,
	".</w>": 68,
	"9월</w>": 69,
	"19일까지</w>": 70,
	"언제</w>": 71,
	"기다리나요.</w>": 72,
	"초기대작</w>": 73,
	"올</w>": 74,
	"하반기</w>": 75,
	"내</w>": 76,
	"최고</w>": 77,
	"기대작</w>": 78,
	"ㅜㅜ</w>": 79,
	"뷰티풀보이</w>": 80,
	"기대하고</w>": 81,
	"있습니다.</w>": 82,
	"상영관이</w>": 83,
	"많이</w>": 84,
	"열려서</w>": 85,
	"시간대가</w>": 86,
	"많았으면</w>": 87,
	"좋겠네여</w>": 88,
	"!</w>": 89,
	"드디어</w>": 90,
	"개봉이라니</w>": 91,
	"!!!</w>": 92,
	"몇일인지는</w>": 93,
	"나오나요</w>": 94,
	"0</w>": 95,
	"티모시</w>": 96,
	"너무</w>": 97,
	"잘생겼어요..ㅠㅠ</w>": 98,
	"이</w>": 99,
	"영화도</w>": 100,
	"개봉했으면...</w>": 101,
	"더</w>": 102,
	"몬스터</w>": 103,
	"딸</w>": 104,
	"‘리지’</w>": 105,
	"(</w>": 106,
	"엘라</w>": 107,
	"발렌타인</w>": 108,
	")</w>": 109,
	"와</w>": 110,
	"잦은</w>": 111,
	"다툼으로</w>": 112,
	"지칠대로</w>": 113,
	"지친</w>": 114,
	"엄마</w>": 115,
	"‘캐시’</w>": 116,
	"조</w>": 117,
	"카잔</w>": 118,
	"는</w>": 119,
	"고민</w>": 120,
	"끝에</w>": 121,
	"결국</w>": 122,
	"전</w>": 123,
	"남편에게</w>": 124,
	"딸을</w>": 125,
	"데려다</w>": 126,
	"주기로</w>": 127,
	"결심한다.</w>": 128,
	"남편의</w>": 129,
	"집으로</w>": 130,
	"향하던</w>": 131,
	"도중</w>": 132,
	"갑작스레</w>": 133,
	"사고를</w>": 134,
	"당해</w>": 135,
	"숲속</w>": 136,
	"한가운데</w>": 137,
	"고립되어</w>": 138,
	"구조를</w>": 139,
	"기다리던</w>": 140,
	"그들에게</w>": 141,
	"수상한</w>": 142,
	"남자가</w>": 143,
	"다가오고</w>": 144,
	"설상가상</w>": 145,
	"어둠</w>": 146,
	"속에서는</w>": 147,
	"정체를</w>": 148,
	"알</w>": 149,
	"수</w>": 150,
	"없는</w>": 151,
	"무언가가</w>": 152,
	"나타나는데...</w>": 153,
	"과연</w>": 154,
	"두</w>": 155,
	"사람은</w>": 156,
	"그것으로부터</w>": 157,
	"무사히</w>": 158,
	"살아남을</w>": 159,
	"있을까</w>": 160,
	"포스터</w>": 161,
	"분위기</w>": 162,
	"완전</w>": 163,
	"굿</w>": 164,
	"~</w>": 165,
	"<노크</w>": 166,
	"낯선자들의</w>": 167,
	"방문></w>": 168,
	"감독님</w>": 169,
	"작품이네요</w>": 170,
	"ㄷㄷㄷ</w>": 171,
	"포스터부터</w>": 172,
	"기묘한</w>": 173,
	"분위기가</w>": 174,
	"느껴지네요</w>": 175,
	"기대됩니다</w>": 176,
	"A24</w>": 177,
	"작품이군요.</w>": 178,
	"유전이랑</w>": 179,
	"미드소마</w>": 180,
	"정말</w>": 181,
	"충격적이었는데</w>": 182,
	"...</w>": 183,
	"먼가</w>": 184,
	"색다른</w>": 185,
	"공포일</w>": 186,
	"거</w>": 187,
	"같은</w>": 188,
	"느낌적인</w>": 189,
	"느낌</w>": 190,
	"~~</w>": 191,
	"유전</w>": 192,
	"미드소마...</w>": 193,
	"에</w>": 194,
	"이어서</w>": 195,
	"나는</w>": 196,
	"또</w>": 197,
	"잠을</w>": 198,
	"못자겠구나..</w>": 199,
	"완전..궁금하게</w>": 200,
	"만드는</w>": 201,
	"영화</w>": 202,
	"믿고</w>": 203,
	"보는</w>": 204,
	"작품.</w>": 205,
	"꽤</w>": 206,
	"신선하면서도</w>": 207,
	"공포감의</w>": 208,
	"몰입도가</w>": 209,
	"놓은</w>": 210,
	"작품</w>": 211,
	"입니다.</w>": 212,
	"솔직히</w>": 213,
	"혼자</w>": 214,
	"보면</w>": 215,
	"무서운</w>": 216,
	"건</w>": 217,
	"사실</w>": 218,
	"여름에</w>": 219,
	"딱</w>": 220,
	"어울리는</w>": 221,
	"두번</w>": 222,
	"깜놀이</w>": 223,
	"다네.</w>": 224,
	"다소</w>": 225,
	"어이없음</w>": 226,
	"개짜증..ㅈㄴ잼없고</w>": 227,
	"괴물도</w>": 228,
	"거의</w>": 229,
	"안보여줌ㅋㅋㅋㅋ</w>": 230,
	"정체불명의</w>": 231,
	"괴물과...오래전부터</w>": 232,
	"갈등을</w>": 233,
	"겪고</w>": 234,
	"있던</w>": 235,
	"모녀의</w>": 236,
	"상관관계...뭔일이</w>": 237,
	"일어날</w>": 238,
	"것</w>": 239,
	"분위기를</w>": 240,
	"보였지만...루즈하게만</w>": 241,
	"느껴지던</w>": 242,
	"스토리</w>": 243,
	"전개가</w>": 244,
	"그저</w>": 245,
	"답답</w>": 246,
	"이딴건</w>": 247,
	"왜</w>": 248,
	"만든거야</w>": 249,
	"ㅇ</w>": 250,
	"한</w>": 251,
	"아이가</w>": 252,
	"독립적인</w>": 253,
	"사람으로</w>": 254,
	"성장해나가는</w>": 255,
	"과정을</w>": 256,
	"괴물이라는</w>": 257,
	"잔인한</w>": 258,
	"소재로</w>": 259,
	"엮어낸</w>": 260,
	"영화.</w>": 261,
	"아이는</w>": 262,
	"다</w>": 263,
	"컸음에도</w>": 264,
	"불구하고</w>": 265,
	"곰인형을</w>": 266,
	"항상</w>": 267,
	"가지고</w>": 268,
	"있었고</w>": 269,
	"술주정뱅이라도</w>": 270,
	"엄마만</w>": 271,
	"있으면</w>": 272,
	"된다며</w>": 273,
	"어리광</w>": 274,
	"부렸지만</w>": 275,
	"괴물</w>": 276,
	"현실</w>": 277,
	"사회</w>": 278,
	"을</w>": 279,
	"딛고</w>": 280,
	"일어서</w>": 281,
	"성장하였다.</w>": 282,
	"전체적인</w>": 283,
	"조성은</w>": 284,
	"좋았지만</w>": 285,
	"더딘</w>": 286,
	"전개와</w>": 287,
	"몬스터의</w>": 288,
	"모습이</w>": 289,
	"동떨어진</w>": 290,
	"모습이다.</w>": 291,
	"답답한</w>": 292,
	"영화입니다.</w>": 293,
	"캐릭터들이</w>": 294,
	"허접합니다.</w>": 295,
	"90분이</w>": 296,
	"아니라</w>": 297,
	"50</w>": 298,
	"60분짜리로</w>": 299,
	"만들어도</w>": 300,
	"될</w>": 301,
	"모녀</w>": 302,
	"감정연기연습은</w>": 303,
	"제대로</w>": 304,
	"했을듯.</w>": 305,
	"영화가</w>": 306,
	"물건이라면</w>": 307,
	"쓰레기통에</w>": 308,
	"버리고</w>": 309,
	"싶다.</w>": 310,
	"이것도</w>": 311,
	"영화라고...내용도</w>": 312,
	"없고</w>": 313,
	"40분</w>": 314,
	"정도</w>": 315,
	"보다</w>": 316,
	"꺼다</w>": 317,
	"상황따라</w>": 318,
	"급약체가</w>": 319,
	"되는</w>": 320,
	"괴물.</w>": 321,
	"허접한</w>": 322,
	"설정.</w>": 323,
	"억지로</w>": 324,
	"붙이는</w>": 325,
	"가족애</w>": 326,
	"역시</w>": 327,
	"믿고봐야지</w>": 328,
	"2016개봉작에</w>": 329,
	"imdb</w>": 330,
	"평점</w>": 331,
	"5.4임..</w>": 332,
	"그냥</w>": 333,
	"거르셈..</w>": 334,
	"감독</w>": 335,
	"연출한</w>": 336,
	"작품들</w>": 337,
	"죄다</w>": 338,
	"망작임..</w>": 339,
	"포스터가</w>": 340,
	"눈길을</w>": 341,
	"확</w>": 342,
	"잡네요</w>": 343,
	"기대</w>": 344,
	"됩니다</w>": 345,
	"뭐가</w>": 346,
	"오싹한</w>": 347,
	"분위기...</w>": 348,
	"함</w>": 349,
	"봐야겠네요...</w>": 350,
	"오마나</w>": 351,
	"기대되는</w>": 352,
	"영화네요</w>": 353,
	"후덜덜덜...</w>": 354,
	"a24</w>": 355,
	"ㅎㄷㄷㄷ...</w>": 356,
	"카피</w>": 357,
	"좋네요</w>": 358,
	"제작진도</w>": 359,
	"그렇고</w>": 360,
	"보고싶은</w>": 361,
	"포스터만</w>": 362,
	"봤는데</w>": 363,
	"기대됨</w>": 364,
	"!!</w>": 365,
	"보니</w>": 366,
	"있어요</w>": 367,
	"무서울듯</w>": 368,
	"기다리고있었습니다</w>": 369,
	"여름엔</w>": 370,
	"공포져</w>": 371,
	"뭔가</w>": 372,
	"있어보임....기대</w>": 373,
	"중</w>": 374,
	"신선한</w>": 375,
	"호러영화의</w>": 376,
	"재미를</w>": 377,
	"충분히</w>": 378,
	"즐길수</w>": 379,
	"있음^^</w>": 380,
	"심형래감독이</w>": 381,
	"만든</w>": 382,
	"영화랑</w>": 383,
	"다를</w>": 384,
	"게</w>": 385,
	"없음.</w>": 386,
	"쓰레기X쓰레기X쓰레기.</w>": 387,
	"울면서</w>": 388,
	"시작해서</w>": 389,
	"끝남</w>": 390,
	"ㅎㅎ</w>": 391,
	"여자들</w>": 392,
	"질질</w>": 393,
	"짜는</w>": 394,
	"말고</w>": 395,
	"아무</w>": 396,
	"것도</w>": 397,
	"아엠디비</w>": 398,
	"5.4인데</w>": 399,
	"ㅂㅈ들은</w>": 400,
	"3점대</w>": 401,
	"주고</w>": 402,
	"앉았네</w>": 403,
	"미움과</w>": 404,
	"증오에</w>": 405,
	"휩싸이면</w>": 406,
	"그</w>": 407,
	"누구도</w>": 408,
	"도와줄</w>": 409,
	"없다.</w>": 410,
	"사랑을</w>": 411,
	"받은</w>": 412,
	"사람만이</w>": 413,
	"사랑할</w>": 414,
	"줄</w>": 415,
	"아는</w>": 416,
	"법.</w>": 417,
	"액션에</w>": 418,
	"알레고리</w>": 419,
	"엮기가</w>": 420,
	"어렵지만</w>": 421,
	"이정도</w>": 422,
	"수준은</w>": 423,
	"자격미달.</w>": 424,
	"받아</w>": 425,
	"증오를</w>": 426,
	"극복하지만</w>": 427,
	"편집이나</w>": 428,
	"시나리오가</w>": 429,
	"허술해서</w>": 430,
	"읽기가</w>": 431,
	"어렵다.</w>": 432,
	"중반까지</w>": 433,
	"몰입도는</w>": 434,
	"수준급</w>": 435,
	"알콜중독</w>": 436,
	"코주부</w>": 437,
	"엄마와</w>": 438,
	"애</w>": 439,
	"늙은이</w>": 440,
	"딸의</w>": 441,
	"징징거리는</w>": 442,
	"발연기가</w>": 443,
	"아주</w>": 444,
	"가관이군.</w>": 445,
	"내용이</w>": 446,
	"없으면</w>": 447,
	"스릴이라도</w>": 448,
	"있어야지</w>": 449,
	"몰입도</w>": 450,
	"쩔고</w>": 451,
	"재미나게</w>": 452,
	"잘봤습니다.</w>": 453,
	"꼬마</w>": 454,
	"연기</w>": 455,
	"넘잘해서</w>": 456,
	"눈물이</w>": 457,
	"ㅜㅜㅜ</w>": 458,
	"진짜</w>": 459,
	"별거</w>": 460,
	"아닌</w>": 461,
	"소재인데</w>": 462,
	"잘</w>": 463,
	"만든듯</w>": 464,
	"....</w>": 465,
	"에프킬라에</w>": 466,
	"라이터</w>": 467,
	"일발장전..</w>": 468,
	"난</w>": 469,
	"알고보니</w>": 470,
	"여자꼬마애</w>": 471,
	"가</w>": 472,
	"정신분열</w>": 473,
	"이런걸로</w>": 474,
	"어머니를</w>": 475,
	"죽인</w>": 476,
	"범인이고</w>": 477,
	"진정한</w>": 478,
	"Monster</w>": 479,
	"은</w>": 480,
	"우리</w>": 481,
	"내면속에</w>": 482,
	"있다..</w>": 483,
	"일</w>": 484,
	"알았더니</w>": 485,
	"괴물이</w>": 486,
	"괴물이였던</w>": 487,
	"개똥막장</w>": 488,
	"감</w>": 489,
	"-</w>": 490,
	"성</w>": 491,
	"강요</w>": 492,
	"쓰렉</w>": 493,
	"초반</w>": 494,
	"좋으나</w>": 495,
	"은유에</w>": 496,
	"성공하지</w>": 497,
	"못했고</w>": 498,
	"날카로운</w>": 499,
	"이빨로</w>": 500,
	"애무하는</w>": 501,
	"괴물샷은</w>": 502,
	"치명적</w>": 503,
	"파워레인저</w>": 504,
	"나왔다</w>": 505,
	"영화를</w>": 506,
	"볼지</w>": 507,
	"말지</w>": 508,
	"고민하고</w>": 509,
	"있다면</w>": 510,
	"당신에게는</w>": 511,
	"기회가</w>": 512,
	"있다</w>": 513,
	"제목처럼</w>": 514,
	"괴물과</w>": 515,
	"쓰레기</w>": 516,
	"몬스터가</w>": 517,
	"활개치기</w>": 518,
	"전인</w>": 519,
	"중반부까지가</w>": 520,
	"좋았다.</w>": 521,
	"무척</w>": 522,
	"정적이고</w>": 523,
	"멋진</w>": 524,
	"드라마와</w>": 525,
	"크리처물의</w>": 526,
	"결합이</w>": 527,
	"알았다.</w>": 528,
	"엄마역</w>": 529,
	"배우</w>": 530,
	"좋았고</w>": 531,
	"내내</w>": 532,
	"비내리고</w>": 533,
	"어두운</w>": 534,
	"영상도</w>": 535,
	"모녀간</w>": 536,
	"그리고</w>": 537,
	"스스로</w>": 538,
	"내면의</w>": 539,
	"갈등도</w>": 540,
	"좋았는데</w>": 541,
	"용두사미</w>": 542,
	"아니야</w>": 543,
	"이게</w>": 544,
	"ㅠㅠ</w>": 545,
	"IF</w>": 546,
	"YOU'RE</w>": 547,
	"HAPPY</w>": 548,
	"AND</w>": 549,
	"YOU</w>": 550,
	"KNOW</w>": 551,
	"IT</w>": 552,
	"SHOUT</w>": 553,
	"HURRAY</w>": 554,
	"의도를</w>": 555,
	"있지만</w>": 556,
	"영화의</w>": 557,
	"전개과정에서</w>": 558,
	"감독도</w>": 559,
	"헷갈린</w>": 560,
	"듯...</w>": 561,
	"치명적인</w>": 562,
	"몬스터와</w>": 563,
	"소녀의</w>": 564,
	"사투로</w>": 565,
	"급마무리...</w>": 566,
	"뭘</w>": 567,
	"말하려고</w>": 568,
	"한겨</w>": 569,
	"모녀간의</w>": 570,
	"다짜고짜</w>": 571,
	"갈등</w>": 572,
	"요소에</w>": 573,
	"여자</w>": 574,
	"아이</w>": 575,
	"땍땍</w>": 576,
	"거리는거</w>": 577,
	"짜증인데</w>": 578,
	"한정된</w>": 579,
	"공간에서</w>": 580,
	"모녀를</w>": 581,
	"위협하는</w>": 582,
	"조차</w>": 583,
	"맥빠지는</w>": 584,
	"헛발질.</w>": 585,
	"장면의</w>": 586,
	"연결이</w>": 587,
	"지루하고</w>": 588,
	"이혼땜에</w>": 589,
	"일찍</w>": 590,
	"철이</w>": 591,
	"든</w>": 592,
	"아이..</w>": 593,
	"재수없는</w>": 594,
	"무책임한</w>": 595,
	"술담배중독</w>": 596,
	"욕쟁이</w>": 597,
	"엄마..</w>": 598,
	"데려가야할</w>": 599,
	"시간보다</w>": 600,
	"반나절이나</w>": 601,
	"지나</w>": 602,
	"데려가다</w>": 603,
	"늦은</w>": 604,
	"밤</w>": 605,
	"사고까지</w>": 606,
	"당하고</w>": 607,
	"게다가</w>": 608,
	"비는</w>": 609,
	"억수같이</w>": 610,
	"내리고</w>": 611,
	"괴물까지</w>": 612,
	"나타나주네.</w>": 613,
	"근데</w>": 614,
	"생각에</w>": 615,
	"괴물은</w>": 616,
	"엄마같아..</w>": 617,
	"주인공</w>": 618,
	"엄마는</w>": 619,
	"사실상</w>": 620,
	"무가치하게</w>": 621,
	"자결한</w>": 622,
	"거나</w>": 623,
	"다름없음</w>": 624,
	"멍청</w>": 625,
	"몸에</w>": 626,
	"인화성</w>": 627,
	"물질로</w>": 628,
	"도배된</w>": 629,
	"라이터와</w>": 630,
	"파리약에</w>": 631,
	"1분을</w>": 632,
	"버티지못하고</w>": 633,
	"쓰러지고</w>": 634,
	"작은</w>": 635,
	"몽둥이에</w>": 636,
	"4</w>": 637,
	"5대쯤</w>": 638,
	"맞더니</w>": 639,
	"걍</w>": 640,
	"죽음</w>": 641,
	"영화냐</w>": 642,
	"7광구</w>": 643,
	"5번</w>": 644,
	"추천</w>": 645,
	"두려움을</w>": 646,
	"속</w>": 647,
	"괴물로</w>": 648,
	"상징화해서</w>": 649,
	"이를</w>": 650,
	"토대로</w>": 651,
	"전개한</w>": 652,
	"점은</w>": 653,
	"나쁘지</w>": 654,
	"않지만</w>": 655,
	"일반적인</w>": 656,
	"괴수</w>": 657,
	"영화로써</w>": 658,
	"장점이</w>": 659,
	"아예</w>": 660,
	"없다고</w>": 661,
	"봐도</w>": 662,
	"정도로</w>": 663,
	"긴장감은</w>": 664,
	"단</w>": 665,
	"순간도</w>": 666,
	"보지마</w>": 667,
	"이런</w>": 668,
	"좋아하는데</w>": 669,
	"쓰래기야</w>": 670,
	"침입자들</w>": 671,
	"기록적인</w>": 672,
	"폭우가</w>": 673,
	"쏟아지는</w>": 674,
	"크리스마스</w>": 675,
	"전야</w>": 676,
	"사인을</w>": 677,
	"밝히는</w>": 678,
	"시체</w>": 679,
	"부검소에는</w>": 680,
	"젊은</w>": 681,
	"여인의</w>": 682,
	"총살된</w>": 683,
	"시신이</w>": 684,
	"들어온다.</w>": 685,
	"복면을</w>": 686,
	"쓴</w>": 687,
	"채</w>": 688,
	"들이닥친</w>": 689,
	"3명의</w>": 690,
	"침입자</w>": 691,
	"법의학자</w>": 692,
	"진가호와</w>": 693,
	"인턴</w>": 694,
	"교림을</w>": 695,
	"협박하는데</w>": 696,
	"그들이</w>": 697,
	"부검소를</w>": 698,
	"침입한</w>": 699,
	"충격적인</w>": 700,
	"비밀은...</w>": 701,
	"아마추어</w>": 702,
	"유부녀</w>": 703,
	"‘아베노</w>": 704,
	"미쿠’는</w>": 705,
	"끓어오르는</w>": 706,
	"욕망을</w>": 707,
	"채우기</w>": 708,
	"위해서</w>": 709,
	"공원</w>": 710,
	"벤치에</w>": 711,
	"앉아</w>": 712,
	"책을</w>": 713,
	"읽는다.</w>": 714,
	"어느</w>": 715,
	"날</w>": 716,
	"공원에서</w>": 717,
	"마주치는</w>": 718,
	"청년에게</w>": 719,
	"호기심을</w>": 720,
	"갖기</w>": 721,
	"시작한</w>": 722,
	"그녀.</w>": 723,
	"그녀는</w>": 724,
	"그의</w>": 725,
	"바지에</w>": 726,
	"일부러</w>": 727,
	"음료를</w>": 728,
	"쏟은</w>": 729,
	"후</w>": 730,
	"갈아입을</w>": 731,
	"옷을</w>": 732,
	"주겠다고</w>": 733,
	"하면서</w>": 734,
	"그를</w>": 735,
	"불러들인다.</w>": 736,
	"그녀가</w>": 737,
	"읽는</w>": 738,
	"책들을</w>": 739,
	"발견한</w>": 740,
	"그.</w>": 741,
	"미쿠는</w>": 742,
	"책의</w>": 743,
	"내용을</w>": 744,
	"확인하고</w>": 745,
	"싶다며</w>": 746,
	"그에게</w>": 747,
	"적극적으로</w>": 748,
	"다가간다.</w>": 749,
	"그렇게</w>": 750,
	"남편이</w>": 751,
	"시간이면</w>": 752,
	"함께하게</w>": 753,
	"된</w>": 754,
	"사람.</w>": 755,
	"얼마</w>": 756,
	"지나지</w>": 757,
	"않아</w>": 758,
	"장난감처럼</w>": 759,
	"다뤄지는</w>": 760,
	"자신의</w>": 761,
	"모습을</w>": 762,
	"보게</w>": 763,
	"되는데...</w>": 764,
	"거근에</w>": 765,
	"중독된</w>": 766,
	"미모의</w>": 767,
	"아내</w>": 768,
	"유치원생</w>": 769,
	"딸과</w>": 770,
	"호타루와</w>": 771,
	"함께</w>": 772,
	"화목한</w>": 773,
	"생활을</w>": 774,
	"하고</w>": 775,
	"주인공.</w>": 776,
	"하지만</w>": 777,
	"부부관계에서</w>": 778,
	"아내를</w>": 779,
	"만족시켜주지</w>": 780,
	"못하는</w>": 781,
	"것이</w>": 782,
	"가지</w>": 783,
	"고민이었다.</w>": 784,
	"직장</w>": 785,
	"동료</w>": 786,
	"오키타에게</w>": 787,
	"이상한</w>": 788,
	"제안을</w>": 789,
	"받았는데</w>": 790,
	"솔깃하기도</w>": 791,
	"위한</w>": 792,
	"것이라고</w>": 793,
	"생각해서</w>": 794,
	"오키타의</w>": 795,
	"받아들인다.</w>": 796,
	"제안은</w>": 797,
	"잠자리에서</w>": 798,
	"아내에게</w>": 799,
	"안대를</w>": 800,
	"씌우고</w>": 801,
	"자신</w>": 802,
	"오키타가</w>": 803,
	"애무하게</w>": 804,
	"것이었다.</w>": 805,
	"주인공과</w>": 806,
	"오키타는</w>": 807,
	"들키지</w>": 808,
	"않고</w>": 809,
	"만족시킬</w>": 810,
	"있을까.</w>": 811,
	"애월</w>": 812,
	"오토바이로</w>": 813,
	"전국</w>": 814,
	"일주를</w>": 815,
	"하던</w>": 816,
	"수현은</w>": 817,
	"제주도</w>": 818,
	"애월에서</w>": 819,
	"비운의</w>": 820,
	"사고로</w>": 821,
	"목숨을</w>": 822,
	"잃는다.</w>": 823,
	"사고</w>": 824,
	"이후</w>": 825,
	"수현의</w>": 826,
	"연인</w>": 827,
	"소월은</w>": 828,
	"그리움에</w>": 829,
	"잠겨</w>": 830,
	"애월을</w>": 831,
	"떠나지</w>": 832,
	"않은</w>": 833,
	"살아가고</w>": 834,
	"있다.</w>": 835,
	"한편</w>": 836,
	"둘의</w>": 837,
	"가장</w>": 838,
	"친한</w>": 839,
	"친구였던</w>": 840,
	"철이는</w>": 841,
	"수현이</w>": 842,
	"죽기</w>": 843,
	"보낸</w>": 844,
	"편지를</w>": 845,
	"3년이</w>": 846,
	"지나서</w>": 847,
	"받게</w>": 848,
	"되고</w>": 849,
	"무작정</w>": 850,
	"애월로</w>": 851,
	"떠난다.</w>": 852,
	"소월을</w>": 853,
	"찾아와</w>": 854,
	"그녀의</w>": 855,
	"집에</w>": 856,
	"잠시</w>": 857,
	"머물게</w>": 858,
	"마을</w>": 859,
	"사람들과</w>": 860,
	"어울리며</w>": 861,
	"애월에서의</w>": 862,
	"소소한</w>": 863,
	"일상을</w>": 864,
	"보내고</w>": 865,
	"철이와</w>": 866,
	"지내며</w>": 867,
	"죽은</w>": 868,
	"수현에</w>": 869,
	"대한</w>": 870,
	"그리움을</w>": 871,
	"각자의</w>": 872,
	"방식으로</w>": 873,
	"극복하기</w>": 874,
	"시작하는데...</w>": 875,
	"걸</w>": 876,
	"놓고</w>": 877,
	"싶은</w>": 878,
	"당신을</w>": 879,
	"위로해줄</w>": 880,
	"특별한</w>": 881,
	"순간이</w>": 882,
	"찾아옵니다</w>": 883,
	"갈까부다</w>": 884,
	"43살</w>": 885,
	"영화감독</w>": 886,
	"고봉수는</w>": 887,
	"자신보다</w>": 888,
	"18살</w>": 889,
	"어린</w>": 890,
	"여자친구</w>": 891,
	"최은비를</w>": 892,
	"위해</w>": 893,
	"국악</w>": 894,
	"다큐멘터리를</w>": 895,
	"기획한다.</w>": 896,
	"지금까지</w>": 897,
	"여자친구에게</w>": 898,
	"선물을</w>": 899,
	"적이</w>": 900,
	"없던</w>": 901,
	"여자친구가</w>": 902,
	"크게</w>": 903,
	"감동</w>": 904,
	"할</w>": 905,
	"것이라</w>": 906,
	"생각해</w>": 907,
	"야심차게</w>": 908,
	"준비하지만</w>": 909,
	"다큐멘터리</w>": 910,
	"제작을</w>": 911,
	"여자친구의</w>": 912,
	"친구들과</w>": 913,
	"가족들을</w>": 914,
	"인터뷰를</w>": 915,
	"하는</w>": 916,
	"과정에서</w>": 917,
	"온갖</w>": 918,
	"욕과</w>": 919,
	"모욕적인</w>": 920,
	"말을</w>": 921,
	"듣게</w>": 922,
	"극심한</w>": 923,
	"반대에</w>": 924,
	"부딪힌다.</w>": 925,
	"좌절한</w>": 926,
	"최은비의</w>": 927,
	"아버지를</w>": 928,
	"편으로</w>": 929,
	"만들면</w>": 930,
	"해결될</w>": 931,
	"찾아가지만</w>": 932,
	"되려</w>": 933,
	"아버지는</w>": 934,
	"고봉수를</w>": 935,
	"구타하며</w>": 936,
	"분노한다.</w>": 937,
	"자신과</w>": 938,
	"가족들</w>": 939,
	"뿐</w>": 940,
	"주변</w>": 941,
	"지인들이</w>": 942,
	"반대를</w>": 943,
	"연애.</w>": 944,
	"둘은</w>": 945,
	"지쳐</w>": 946,
	"헤어지게</w>": 947,
	"된다.</w>": 948,
	"마지막</w>": 949,
	"선물로써</w>": 950,
	"완성시킨다.</w>": 951,
	"하여튼</w>": 952,
	"실없이</w>": 953,
	"웃기는</w>": 954,
	"재주는</w>": 955,
	"타고난</w>": 956,
	"섬</w>": 957,
	"선태는</w>": 958,
	"외롭게</w>": 959,
	"홀로</w>": 960,
	"죽어간</w>": 961,
	"사람들의</w>": 962,
	"흔적을</w>": 963,
	"정리하는</w>": 964,
	"유품</w>": 965,
	"정리인이다.</w>": 966,
	"아무도</w>": 967,
	"기억하지</w>": 968,
	"않는</w>": 969,
	"사람들이기에</w>": 970,
	"사람들은</w>": 971,
	"그들의</w>": 972,
	"거추장스러워하고</w>": 973,
	"없애고</w>": 974,
	"싶어한다.</w>": 975,
	"무표정한</w>": 976,
	"얼굴로</w>": 977,
	"담담하게</w>": 978,
	"일처리를</w>": 979,
	"이들의</w>": 980,
	"삶에</w>": 981,
	"애도를</w>": 982,
	"표하는</w>": 983,
	"유일한</w>": 984,
	"사람이다.</w>": 985,
	"그러던</w>": 986,
	"유품정리</w>": 987,
	"현장에서</w>": 988,
	"참관인</w>": 989,
	"소연을</w>": 990,
	"만나게</w>": 991,
	"선태의</w>": 992,
	"표정은</w>": 993,
	"미묘하게</w>": 994,
	"바뀐다.</w>": 995,
	"[</w>": 996,
	"제10회</w>": 997,
	"서울노인영화제</w>": 998,
	"]</w>": 999
}